
/* Class = "NSButtonCell"; title = "Select"; ObjectID = "155"; */
"155.title" = "선택";

/* Class = "NSTableColumn"; headerCell.title = "Dictionary Filename"; ObjectID = "162"; */
"162.headerCell.title" = "사전 파일이름";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "163"; */
"163.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Read dictionary at startup"; ObjectID = "164"; */
"164.title" = "실행시 사전 파일 읽기";

/* Class = "NSButtonCell"; title = "Do not open dictionary"; ObjectID = "165"; */
"165.title" = "사전 파일 읽지않기";

/* Class = "NSButtonCell"; title = "Recently saved dictionary"; ObjectID = "166"; */
"166.title" = "최근에 저장된 사전";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "167"; */
"167.title" = "라디오";

/* Class = "NSWindow"; title = "Window"; ObjectID = "183"; */
"183.title" = "윈도우";

/* Class = "NSButtonCell"; title = "Default dictionary"; ObjectID = "198"; */
"198.title" = "기본 사전";
